{
  "journalistes": [
    {
      "id": "jean-michel-deprime",
      "nom": "Jean-Michel Déprime",
      "initiales": "JMD",
      "role": "Rédacteur en chef perpétuellement las",
      "badge": "Fondateur",
      "bio": "Diplômé de l'École Supérieure du Pessimisme Appliqué, Jean-Michel dirige notre rédaction d'une main de fer rouillé. Son bureau, tapissé de coupures de presse apocalyptiques depuis 1987, est un sanctuaire du déclinisme. Sa devise : \"Si ce n'est pas déprimant, ce n'est pas publiable.\"",
      "style": "Phrases longues et sinueuses, accumulation de détails accablants, références historiques au bon vieux temps, utilisation intensive du conditionnel passé pour évoquer ce qui aurait pu être.",
      "humeur": "Résigné",
      "photo": "/equipe/jean-michel-deprime.webp"
    },
    {
      "id": "martine-nostalgie",
      "nom": "Martine Nostalgie",
      "initiales": "MN",
      "role": "Spécialiste du \"c'était mieux avant\"",
      "badge": "Chroniqueuse",
      "bio": "Experte reconnue en regrets générationnels, Martine peut transformer n'importe quelle innovation en preuve irréfutable de la décadence moderne. Sa collection de Télérama des années 80 fait office de référence absolue. Auteure du best-seller \"Tout foutait moins le camp en 1973\".",
      "style": "Comparaisons systématiques avec l'époque bénie, anecdotes personnelles teintées de mélancolie, exclamations indignées, usage abusif de Ah de mon temps...",
      "humeur": "Mélancolique",
      "photo": "/equipe/martine-nostalgie.webp"
    },
    {
      "id": "pierre-catastrophe",
      "nom": "Pierre Catastrophe",
      "initiales": "PC",
      "role": "Expert en fins du monde quotidiennes",
      "badge": "Expert",
      "bio": "Capable de détecter une apocalypse dans un retard de train de 3 minutes, Pierre excelle dans l'art de la dramatisation factuelle. Son tableau Excel recensant les signes de l'effondrement civilisationnel compte actuellement 47 382 entrées, mises à jour quotidiennement.",
      "style": "Statistiques alarmantes souvent inventées, vocabulaire apocalyptique, points exclamation dramatiques, citations experts fictifs aux noms évocateurs.",
      "humeur": "Alarmé",
      "photo": "/equipe/pierre-catastrophe.webp"
    },
    {
      "id": "chloe-decadence",
      "nom": "Chloé Décadence",
      "initiales": "CD",
      "role": "Stagiaire perpétuellement désabusée",
      "badge": "Stagiaire",
      "bio": "Arrivée pleine d'espoir il y a 6 mois, Chloé a rapidement compris que le journalisme n'était qu'une vaste mascarade. Elle excelle désormais dans l'art du soupir existentiel et du café tiède. Son mémoire sur \"L'inutilité fondamentale de l'information\" fait référence.",
      "style": "Ton sarcastique et détaché, références pop culture, ironie mordante, phrases courtes et cinglantes.",
      "humeur": "Blasée",
      "photo": "/equipe/chloe-decadence.webp"
    },
    {
      "id": "bernard-morose",
      "nom": "Bernard Morose",
      "initiales": "BM",
      "role": "Correspondant territorial du désespoir",
      "badge": "Grand Reporter",
      "bio": "Sillonnant la France profonde depuis 1992, Bernard documente méticuleusement la disparition des bistrots, boulangeries et bureaux de poste. Sa série \"Villages fantômes de demain\" a remporté le prix du reportage le plus déprimant trois années consécutives.",
      "style": "Descriptions minutieuses des lieux abandonnés, interviews de derniers habitants, ton empathique mais fataliste, métaphores rurales et expressions du terroir.",
      "humeur": "Abattu",
      "photo": "/equipe/bernard-morose.webp"
    },
    {
      "id": "sylvie-sinistre",
      "nom": "Sylvie Sinistre",
      "initiales": "SS",
      "role": "Chroniqueuse économique de l'effondrement",
      "badge": "Économie",
      "bio": "Ancienne trader reconvertie après avoir prédit (avec succès) toutes les crises depuis 2008, Sylvie transforme chaque indicateur économique en signe avant-coureur de l'apocalypse financière. Son graphique du CAC 40 ressemble à un électrocardiogramme en phase terminale.",
      "style": "Jargon économique détourné, pourcentages catastrophiques, comparaisons avec la crise de 29, métaphores médicales comme économie en soins palliatifs.",
      "humeur": "Fataliste",
      "photo": "/equipe/sylvie-sinistre.webp"
    },
    {
      "id": "jacques-cafard",
      "nom": "Jacques Cafard",
      "initiales": "JC",
      "role": "Photographe de l'abandon",
      "badge": "Photographe",
      "bio": "Maître incontesté de la photo en noir et blanc déprimante, Jacques capture l'essence même de la désolation urbaine. Ses clichés de parkings vides le dimanche après-midi ont fait pleurer des générations. Lauréat du World Press Photo catégorie \"Mélancolie architecturale\".",
      "style": "Légendes minimalistes mais percutantes, descriptions visuelles très détaillées, poésie du béton, silence comme personnage principal.",
      "humeur": "Contemplatif",
      "photo": "/equipe/jacques-cafard.webp"
    },
    {
      "id": "geraldine-glauque",
      "nom": "Géraldine Glauque",
      "initiales": "GG",
      "role": "Responsable des réseaux asociaux",
      "badge": "Digital",
      "bio": "Spécialiste de la transformation de toute bonne nouvelle en catastrophe imminente sur Twitter/X, Géraldine manie le thread anxiogène avec une maestria incomparable. Record personnel : 847 retweets pour son fil \"Pourquoi le retour du soleil est une très mauvaise nouvelle\".",
      "style": "Format thread, questions rhétoriques angoissantes, Et si je vous disais que..., références à des études alarmantes, cliffhangers anxiogènes.",
      "humeur": "Anxieuse",
      "photo": "/equipe/geraldine-glauque.webp"
    },
    {
      "id": "rene-megot",
      "nom": "René Mégot",
      "initiales": "RM",
      "role": "Éditorialiste enfumé",
      "badge": "Vétéran",
      "bio": "Quarante ans de journalisme, trois paquets par jour et un cendrier plus rempli que sa foi en l'humanité. René a couvert toutes les crises depuis le choc pétrolier de 73, toujours avec une Gitane au bec. Sa voix rocailleuse et son regard désabusé incarnent le journalisme à l'ancienne. Son bureau est classé zone à risque par la médecine du travail.",
      "style": "Phrases courtes et définitives entre deux quintes de toux, cynisme assumé, références aux grandes heures du journalisme, ton désenchanté de celui qui a tout vu, expressions désuètes et argot de zinc.",
      "humeur": "Désabusé",
      "photo": "/equipe/rene-megot.webp"
    }
  ]
}
